[
  {
    "id": 1,
    "nombre": "José Ramírez",
    "nombreCompleto": "José Manuel Ramírez",
    "descripcion": "José Manuel Ramírez siempre fue un alumno ejemplar. Es egresado de la universidad Nacional de Colombia de economía. Realizó una especialización en la universidad Paris 1. José Manuel trabajó varios años en empresas privadas, posteriormente trabajó en el Banco de la Republica en el departamento de estabilidad financiera durante 2 años. Fue trasladado en la misma entidad al departamento de Operaciones y Desarrollo. Después de esta gran experiencia decidió lanzarse a la política, en dónde logro un cargo como concejal en la ciudad de Bogotá",
    "genero": true,
    "profesion": 1,
    "estudios": 0.6,
    "experiencia": 0.7,
    "politica": 0.8
  },
  {
    "id": 2,
    "nombre": "Ana Hernández",
    "nombreCompleto": "Ana María Hernández",
    "descripcion": "Ana María Hernández es egresada de la universidad de los Andes. Trabajó durante su carrera y algunos años después de graduarse con empresas grandes como Microsoft desarrollando softwares de comunicación. La señorita Hernández obtuvo una beca en el MIT en dónde realizó su maestría y su doctorado. Graduada como doctora con honores de esta última volvió a Colombia en dónde creó su propia empresa que busca financiación y formas de hacer llegar lo último en tecnología a zonas rurales. ",
    "genero": false,
    "profesion": 1,
    "estudios": 0.9,
    "experiencia": 0.9,
    "politica": 0
  },
  {
    "id": 3,
    "nombre": "Juan Parra",
    "nombreCompleto": "Juan Andrés Parra González",
    "descripcion": "Juan Andrés es egresado de la universidad Externado de Colombia. Realizó una especialización en derecho humanitario, y un doctorado en resolución de conflictos de la universidad Sorbona de Paris. Antes de su posgrado, Juan Andrés trabajo en la Corte Constitucional durante 3 años. A su regreso de Francia, Juan Andrés ingresó a la vida política del país lanzándose como representante a la cámara. Adicionalmente, trabajó 2 años como edil de la localidad de Usaquén. El ultimo cargo en el que trabajó fue como asesor en le Comisión de la verdad creada por la JEP en el proceso de Paz.",
    "genero": true,
    "profesion": 1,
    "estudios": 0.9,
    "experiencia": 0.7,
    "politica": 1
  },
  {
    "id": 4,
    "nombre": "Catalina Andrade ",
    "nombreCompleto": "Catalina Andrade ",
    "descripcion": "Catalina Andrade fue estudiante emérita de la universidad Nacional de Colombia en derecho. Posteriormente realizó una maestría en justicia constitucional y derecho humanos en la universidad Alma Mater Studiorum de Bolonia.  Volviendo a Colombia tuvo la oportunidad de trabajar en el Fondo para la participación y el fortalecimiento de la democracia en dónde desempeño un cargo directivo por 7 años. Debido al gran desempeño que desarrolló en dicha entidad, decidió lanzarse a la política como gobernadora del Cauca, de dónde es originaría, fue reelegida por un segundo mandato en el mismo cargo.",
    "genero": false,
    "profesion": 1,
    "estudios": 0.6,
    "experiencia": 0.7,
    "politica": 1
  },
  {
    "id": 5,
    "nombre": "Carlos Castillo",
    "nombreCompleto": "Carlos Castillo",
    "descripcion": "Carlos se formó en la universidad del rosario. Estudió relaciones internacionales y se graduó con honores de esta institución.",
    "genero": true,
    "profesion": 1,
    "estudios": 0.9,
    "experiencia": 0.6,
    "politica": 0.6
  },
  {
    "id": 6,
    "nombre": "German Martínez",
    "nombreCompleto": "German Forero Martínez",
    "descripcion": "German se formó en la universidad militar nueva granada como oficial de planeamiento logístico, presupuesto y contratación estatal. Antes de ingresar a la universidad prestó servicio militar y después de su pregrado volvió a ingresar a las fuerzas militares en dónde desempeño diferentes cargos a lo largo de sus 11 años de carrera. Martínez decidió lanzarse a la gobernación del Tolima, lugar de donde es originario.",
    "genero": true,
    "profesion": 1,
    "estudios": 0.5,
    "experiencia": 1,
    "politica": 0.8
  },
  {
    "id": 7,
    "nombre": "María Dueñas",
    "nombreCompleto": "María José Dueñas García",
    "descripcion": "María José dueñas García es egresada de la universidad de La Salle en dónde estudió ingeniería agronómica. Tras haberse graduado trabajo como consultora de diferentes empresas privadas realizando estudios sobre formas de cultivos, nuevas tecnologías para cultivos tradicionales etc. Realizó una maestría en desarrollo rural. María José desempeño cargos en otros sectores, pero volvió al sector agropecuario montando su propia empresa de consultorías en el área de desarrollo rural.",
    "genero": false,
    "profesion": 1,
    "estudios": 0.8,
    "experiencia": 0.7,
    "politica": 0.6
  },
  {
    "id": 8,
    "nombre": "Sandra Cajiao ",
    "nombreCompleto": "Sandra Patricia Cajiao ",
    "descripcion": "Sandra Patricia Cajiao es egresada de la universidad El Bosque, especializada en medicina interna. Después de ejercer como cirujana, pasó a trabajar en el sector administrativa, conformando las juntas directivas de diferentes hospitales públicos en la ciudad de Bogotá durante 8 años. Fue directora del hospital de Kennedy durante los últimos 5 años. ",
    "genero": false,
    "profesion": 1,
    "estudios": 0.9,
    "experiencia": 1,
    "politica": 0
  },
  {
    "id": 9,
    "nombre": "Julio Suarez ",
    "nombreCompleto": "Julio Alberto Suarez ",
    "descripcion": "Julio Alberto Suarez es un economista egresado de la universidad de los Andes. Realizó su maestría y doctorado en la universidad de Illinois en Urbana, Champaign con un enfoque en economía laboral para el desarrollo. Antes de realizar su posgrado desempeño labores en entidades como el DANE y otras empresas privadas. Después de su posgrado empezó a trabajar como consultor privado en temas de economía laboral. Frente a grandes conocidos que desarrollaron cargos políticos, decidió lanzarse como concejal de Bogotá, cargo que desempeño durante 4 años.",
    "genero": true,
    "profesion": 1,
    "estudios": 0.9,
    "experiencia": 0.4,
    "politica": 0.8
  },
  {
    "id": 10,
    "nombre": "Katherine Ariza",
    "nombreCompleto": "Katherine Ariza",
    "descripcion": "Katherine Ariza actualmente forma parte de la comisión de energías y minas del Congreso, y ha sido parte de ella por 8 años. Previamente a desempeñar esta función realizó su pregrado en la universidad Javeriana y una maestría en la universidad externado de Colombia en Maestría en Derecho del Estado con Énfasis en Regulación Minera, Energética y Petrolera. Posteriormente realizó un doctorado en Ciencia Política, Políticas Públicas y Relaciones Internacionales. Trabajó durante 10 años como abogada, de los cuales 5 se concentraron en litigios contra empresas que buscaban realizar explotaciones de minería ilegal. ",
    "genero": false,
    "profesion": 0.8,
    "estudios": 1,
    "experiencia": 0.5,
    "politica": 1
  },
  {
    "id": 11,
    "nombre": "Gabriela López",
    "nombreCompleto": "Gabriela López",
    "descripcion": "",
    "genero": false,
    "profesion": 1,
    "estudios": 0.8,
    "experiencia": 0.6,
    "politica": 0.4
  },
  {
    "id": 12,
    "nombre": "Juan Cuadros ",
    "nombreCompleto": "Juan David Cuadros ",
    "descripcion": "Juan David Cuadros es egresado de la facultad de ciencias económicas de la Universidad Nacional de Colombia. Fue monitor de macroeconomía durante su carrera. Al graduarse fue becado de la universidad Paris 1, Sorbonne en dónde realizó su maestría, enfocado en mediciones de evaluación a nivel educativo. Gracias a su excelente trabajo, obtuvo una beca para realizar su doctorado en la misma universidad. Al terminar su doctorado volvió a Colombia en dónde fue contratado por el ICFES para dirigir el departamento de evaluación de pruebas aplicadas. Tras 4 años de trabajo en dicha entidad fue contratado por la secretaria de educación de Cali, como director de la dirección de evaluación, la cual dirigió durante otros 4 años. Tras este trabajo, se dedico a la docencia en la facultad de ciencias de la educación de la Universidad Externado de Colombia en dónde ha desempeñado el cargo de director de investigación durante 4 años. Juan David además de ser profesor es edil de la localidad de Suba. ",
    "genero": true,
    "profesion": 1,
    "estudios": 0.9,
    "experiencia": 0.9,
    "politica": 0.6
  },
  {
    "id": 13,
    "nombre": "Luz Caraballo ",
    "nombreCompleto": "Luz Marina Caraballo ",
    "descripcion": "Luz Marina es egresada de la Universidad Distrital Francisco José de Caldas, en dónde cursó su carrera de ingeniera ambiental. Fue contratada por 2 años en la empresa de Acueducto de Bogotá. Posteriormente realizó una maestría en gestión sostenible de los bosques y la naturaleza en la universidad de Göttingen en Alemania. Tras su maestría fue contrata por la secretaria de planeación distrital como directora de ambiente y ruralidad en la ciudad de Bogotá. Desempeñó este cargo durante 6 años. Posteriormente fue edil de la localidad de Teusaquillo, fue reelegida por un segundo periodo del cual solo desempeño 2 años. ",
    "genero": false,
    "profesion": 1,
    "estudios": 0.8,
    "experiencia": 0.6,
    "politica": 1
  },
  {
    "id": 14,
    "nombre": "Juan Orjuela",
    "nombreCompleto": "Juan Pablo Zapata Orjuela",
    "descripcion": "Juan Pablo Zapata es egresado de la universidad del Rosario. Realizo una especialización en derecho administrativo, y un doctorado en Ciencias Políticas y de la administración y relaciones internacionales de la Universidad Complutense de Madrid. Durante su carrera ha desempeñado varios cargos públicos, pues fue alcalde de la ciudad de Bogotá elegido por votación popular. Además, fundo el movimiento Fuerza democrática, de ideología conservadora, por el cual fue elegido senador. sin embargo, durante el periodo en el que estuvo como congresista, perdió la investidura por indebida destinación de dineros públicos, y por tráfico de influencias debidamente comprobados",
    "genero": false,
    "profesion": 0.8,
    "estudios": 0.9,
    "experiencia": 1,
    "politica": 1
  },
  {
    "id": 15,
    "nombre": "Lorena Santos",
    "nombreCompleto": "Lorena Palacios Santos",
    "descripcion": "Lorena Palacios es egresada de la Universidad de los Andes, con especialización en derecho tributario en la Universidad Externado de Colombia, y un Máster en Gestión de políticas en Georgetown Universito. En su regreso a Colombia, Lorena ingreso a la Corte Constitucional como abogada auxiliar, donde decide lanzarse a la política como candidata presidencial, a pesar de su corta edad. Sin embargo, ella no tiene en cuenta que según establece la Constitución Nacional, en su artículo 191, el cual dice que para ser presidente de la república se requiere ser colombiano de nacimiento, ciudadano en ejercicio y ser mayor de 30 años.",
    "genero": false,
    "profesion": 0.7,
    "estudios": 0.8,
    "experiencia": 0.6,
    "politica": 1
  },
  {
    "id": 16,
    "nombre": "Santiago Ramírez",
    "nombreCompleto": "Santiago Arango Ramírez",
    "descripcion": "Santiago Arango actual candidato a la presidencia de la república. Hizo su pregrado de derecho en la universidad externado de Colombia, amplió sus estudios en la London School of Economics (Reino Unido) y la Universidad de Harvard (Estados Unidos), centros donde obtuvo, respectivamente, los títulos de Máster en Economía y Desarrollo Económico y en Administración Pública, realizo un doctorado de liderazgo internacional en la universidad de horizons. Represento a la colombiana Federación Nacional de Cafeteros ante la Organización Internacional del Café, ejerció como ministro de defensa, además de trabajar en las dos cámaras (cámara de representantes y senado) del congreso respectivamente.",
    "genero": true,
    "profesion": 0.8,
    "estudios": 0.9,
    "experiencia": 0.8,
    "politica": 1
  },
  {
    "id": 17,
    "nombre": "María Montenegro",
    "nombreCompleto": "María Elena Montenegro Ruiz",
    "descripcion": "María Elena Montenegro egresada de la universidad de los andes realizo un máster de derecho en la universidad Sergio arboleda e hizo un segundo máster propio en seguridad y derechos humanos en la universidad de valencia. Ha desempaño varios cargos públicos como cónsul de Colombia en la embajada de estados unidos, fue secretaria general del ministerio de relaciones internacionales. En la época en la que ejerció como cónsul hizo parte de una investigación de organizaciones delictivas que con ayuda de funcionarios públicos estaban entrando estupefacientes a los estados unidos.",
    "genero": false,
    "profesion": 0.8,
    "estudios": 0.8,
    "experiencia": 1,
    "politica": 1
  }
]